[
  {
    "id": 1,
    "title": "Как создать аккаунт?",
    "body": "Чтобы создать аккаунт, перейдите на страницу регистрации и заполните все необходимые поля, включая имя, email и пароль. После этого нажмите кнопку 'Зарегистрироваться'."
  },
  {
    "id": 2,
    "title": "Как загрузить файлы?",
    "body": "После входа в аккаунт, нажмите кнопку 'Загрузить файлы' и выберите нужные файлы на вашем устройстве. Вы также можете перетащить файлы прямо в окно браузера."
  },
  {
    "id": 3,
    "title": "Как организовать файлы?",
    "body": "Вы можете создавать папки для организации файлов. Нажмите 'Создать папку', введите имя папки, затем переместите файлы в нужную папку."
  },
  {
    "id": 4,
    "title": "Как поделиться файлами?",
    "body": "Чтобы поделиться файлом, выберите его и нажмите 'Поделиться'. Введите email получателя или создайте ссылку для общего доступа."
  },
  {
    "id": 5,
    "title": "Как восстановить удаленные файлы?",
    "body": "Удаленные файлы перемещаются в корзину, где хранятся в течение 30 дней. Чтобы восстановить файл, перейдите в корзину и выберите 'Восстановить'."
  },
  {
    "id": 6,
    "title": "Как увеличить объем хранилища?",
    "body": "Вы можете увеличить объем хранилища, перейдя в раздел 'Настройки' и выбрав подходящий тарифный план. Дополнительное пространство станет доступно сразу после оплаты."
  },
  {
    "id": 7,
    "title": "Как настроить автоматическую синхронизацию?",
    "body": "Для настройки автоматической синхронизации установите наше приложение на ваше устройство и следуйте инструкциям для настройки синхронизации папок."
  },
  {
    "id": 8,
    "title": "Как изменить пароль?",
    "body": "Чтобы изменить пароль, перейдите в 'Настройки', выберите 'Безопасность' и нажмите 'Изменить пароль'. Введите текущий и новый пароль, затем сохраните изменения."
  },
  {
    "id": 9,
    "title": "Как настроить двухфакторную аутентификацию?",
    "body": "Перейдите в раздел 'Безопасность' в настройках и включите двухфакторную аутентификацию. Следуйте инструкциям для завершения настройки с использованием вашего телефона."
  },
  {
    "id": 10,
    "title": "Как связаться с поддержкой?",
    "body": "Если у вас возникли вопросы или проблемы, вы можете связаться с нашей службой поддержки через форму обратной связи в разделе 'Поддержка' или по электронной почте."
  }
]
